7767517
75 3
Input            data             0 1 data 0=227 1=227 2=3
ReLU             relu_conv1       1 1 conv1 conv1_relu_conv1 0=0.000000
Pooling          pool1            1 1 conv1_relu_conv1 BBBBBBBB 0=0 1=3 2=2 3=0 4=1
